
/* Class = "NSButtonCell"; title = "Comparación exacta"; ObjectID = "210"; */
"210.title" = "Comparación exacta";

/* Class = "NSButtonCell"; title = "Comparación flexible"; ObjectID = "211"; */
"211.title" = "Comparación flexible";

/* Class = "NSButtonCell"; title = "Bajar en segundo plano"; ObjectID = "223"; */
"223.title" = "Bajar en segundo plano";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "224"; */
"224.title" = "Radio";
